[
  "obsidian-git",
  "terminal",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "quickadd",
  "remotely-save",
  "copilot",
  "obsidian-importer",
  "obsidian-mind-map",
  "editing-toolbar",
  "obsidian-local-rest-api"
]